[
  "omnisearch",
  "editing-toolbar",
  "obsidian-pandoc",
  "url-into-selection",
  "obsidian-latex-suite",
  "drawio-obsidian",
  "material-symbols",
  "novel-word-count",
  "multi-column-markdown",
  "smart-connections",
  "obsidian-git"
]